<?php
/**
 * Created by PhpStorm.
 * User: asus
 * Date: 2017/9/23
 * Time: 20:45
 */
return [
    'title' => 'Фоновый интерфейс управления',
    'cglang' => 'Переключить язык',
    'en' => 'английский',
    'zh' => 'китайский',
    'ru' => 'русский',
    'login' => 'Войти',
    'logout' => 'выход',
    'index' => 'дома',
    'about' => 'о нас',
    'contact' => 'Как с нами связаться',
    'username' => 'Имя пользователя',
    'pwd' => 'пароль',
    'sort' => 'классификация',
    'goods' => 'товар',
    'add' => 'прибавление',
    'edit' => 'редактировать',
    'delete' => 'удалять',
    'list' => 'список',
    'changepwd' => 'Изменить пароль',
    'sortname' => 'Название классификации',
    'prodname' => 'Название продукта',
    'psort' => 'родительский вид',
    'opt' => 'операционная',
    'name' => 'имя',
    'prodet' => 'Сведения о продукте',
    'price' => 'Цена товара',
    'selectimg' => 'Загрузить фотографии',
    'carousel' => 'карусель',
    'gotoimg' => 'Просмотреть изображение',
];